<!--$sitebuilder version="2.6" extra="Java(1.6.0_07)" md5="1ae4ddf235e2b4ce8c555fc78f533a69"$-->
<!--$templateKey Blank||1.0.0$-->
<html>
  <head>
    <title>Witch Hunt Translation Project</title>
    <meta name="generator" content="Yahoo! SiteBuilder/2.6/1.6.0_07">
    <meta name="description" content="The Witch Hunt Translation Project is a fan group translating the Japanese Visual Novel Umineko no Naku Koro ni into English.  We also follow the progress of 07th Expansion's works and the anime created from them.">
    <meta name="keywords" content="Witch Hunt,Japanese,translation,Umineko,anime,Visual Novel,&#12454;&#12451;&#12483;&#12481;&#12495;&#12531;&#12488;,&#12358;&#12415;&#12397;&#12371;&#12398;&#12394;&#12367;&#38915;&#12395;,&#12454;&#12451;&#12483;&#12481;&#12495;&#12531;&#12479;&#12540;">
    <!--$page size 1281, 5330$-->
    <!--$page margin 0, 0, 0, 0$-->
    <!--$fontFamily Arial$-->
    <!--$fontSize 14$-->
    <style type="text/css"><!--
      BODY {font-family:"Arial"; font-size:14;margin:0px;padding:0px;}
      P {font-family:"Arial"; font-size:14;}
      FORM {margin:0;padding:0;}
    --></style>
  </head>
  <body bgcolor="#000000" text="#000000" link="#0000FF" vlink="#800080" topmargin="0" leftmargin="0">

<!--$begin exclude$-->
    <div id="root" style="position:absolute;width:1268px;height:2959px;">
<!--$end exclude$-->
      <div id="e0" style="position:absolute;left:270;top:253;width:644;height:2706;"><span class="text"><b><font face="Palatino Linotype" color="#FFFFFF" size="3"><span style="font-size:17px;line-height:24px;">The Epitaph of the Rokkenjima witch may be one of the most puzzling riddles in <br soft>Umineko no Naku Koro ni. &nbsp;The characters make many attempts to solve it, but the <br soft>truth remains a mystery. &nbsp;To help English-speaking readers delve into the many <br soft>hidden meanings contained in this riddle, we have created this section to explain the <br soft>original wording of the riddle.<br><br>This section may contain mild spoilers from Episodes 1-3.<br>More will be added here in the future!<br><br>The Epitaph (Japanese)<br><br></span></font></b><font face="Palatino Linotype" color="#FFFFFF" size="3"><span style="font-size:16px;line-height:23px;">&#25040;&#12363;&#12375;&#12365;&#12289;&#25925;&#37111;&#12434;&#36011;&#12367;&#39822;&#12398;&#24029;&#12290;<br>&#40644;&#37329;&#37111;&#12434;&#30446;&#25351;&#12377;&#32773;&#12424;&#12289;&#12371;&#12428;&#12434;&#19979;&#12426;&#12390;&#37749;&#12434;&#25506;&#12379;&#12290;<br><br>&#24029;&#12434;&#19979;&#12428;&#12400;&#12289;&#12420;&#12364;&#12390;&#37324;&#12354;&#12426;&#12290;<br>&#12381;&#12398;&#37324;&#12395;&#12390;&#20108;&#20154;&#12364;&#21475;&#12395;&#12375;&#23736;&#12434;&#25506;&#12428;&#12290;<br>&#12381;&#12371;&#12395;&#40644;&#37329;&#37111;&#12408;&#12398;&#37749;&#12364;&#30496;&#12427;&#12290;<br><br>&#37749;&#12434;&#25163;&#12395;&#12379;&#12375;&#32773;&#12399;&#12289;&#20197;&#19979;&#12395;&#24467;&#12356;&#12390;&#40644;&#37329;&#37111;&#12408;&#26053;&#31435;&#12388;&#12409;&#12375;&#12290;<br><br>&#31532;&#19968;&#12398;&#26217;&#12395;&#12289;&#37749;&#12398;&#36984;&#12403;&#12375;&#20845;&#20154;&#12434;&#29983;&#36100;&#12395;&#25447;&#12370;&#12424;&#12290;<br>&#31532;&#20108;&#12398;&#26217;&#12395;&#12289;&#27531;&#12373;&#12428;&#12375;&#32773;&#12399;&#23492;&#12426;&#28155;&#12358;&#20108;&#20154;&#12434;&#24341;&#12365;&#35010;&#12369;&#12290;<br>&#31532;&#19977;&#12398;&#26217;&#12395;&#12289;&#27531;&#12373;&#12428;&#12375;&#32773;&#12399;&#35465;&#12428;&#39640;&#12365;&#25105;&#12364;&#21517;&#12434;&#35715;&#12360;&#12424;&#12290;<br>&#31532;&#22235;&#12398;&#26217;&#12395;&#12289;&#38957;&#12434;&#12360;&#12368;&#12426;&#12390;&#27578;&#12379;&#12290;<br>&#31532;&#20116;&#12398;&#26217;&#12395;&#12289;&#33016;&#12434;&#12360;&#12368;&#12426;&#12390;&#27578;&#12379;&#12290;<br>&#31532;&#20845;&#12398;&#26217;&#12395;&#12289;&#33145;&#12434;&#12360;&#12368;&#12426;&#12390;&#27578;&#12379;&#12290;<br>&#31532;&#19971;&#12398;&#26217;&#12395;&#12289;&#33181;&#12434;&#12360;&#12368;&#12426;&#12390;&#27578;&#12379;&#12290;<br>&#31532;&#20843;&#12398;&#26217;&#12395;&#12289;&#36275;&#12434;&#12360;&#12368;&#12426;&#12390;&#27578;&#12379;&#12290;<br>&#31532;&#20061;&#12398;&#26217;&#12395;&#12289;&#39764;&#22899;&#12399;&#34311;&#12426;&#12289;&#35504;&#12418;&#29983;&#12365;&#27531;&#12428;&#12399;&#12375;&#12394;&#12356;&#12290;<br>&#31532;&#21313;&#12398;&#26217;&#12395;&#12289;&#26053;&#12399;&#32066;&#12431;&#12426;&#12289;&#40644;&#37329;&#12398;&#37111;&#12395;&#33267;&#12427;&#12384;&#12429;&#12358;&#12290;<br><br>&#39764;&#22899;&#12399;&#36066;&#32773;&#12434;&#35715;&#12360;&#12289;&#22235;&#12388;&#12398;&#23453;&#12434;&#25480;&#12369;&#12427;&#12384;&#12429;&#12358;&#12290;<br>&#19968;&#12388;&#12399;&#12289;&#40644;&#37329;&#37111;&#12398;&#20840;&#12390;&#12398;&#40644;&#37329;&#12290;<br>&#19968;&#12388;&#12399;&#12289;&#20840;&#12390;&#12398;&#27515;&#32773;&#12398;&#39746;&#12434;&#34311;&#12425;&#12379;&#12290;<br>&#19968;&#12388;&#12399;&#12289;&#22833;&#12387;&#12383;&#24859;&#12377;&#12425;&#12418;&#34311;&#12425;&#12379;&#12427;&#12290;<br>&#19968;&#12388;&#12399;&#12289;&#39764;&#22899;&#12434;&#27704;&#36960;&#12395;&#30496;&#12426;&#12395;&#12388;&#12363;&#12379;&#12424;&#12358;&#12290;<br><br>&#23433;&#12425;&#12363;&#12395;&#30496;&#12428;&#12289;&#25105;&#12364;&#26368;&#24859;&#12398;&#39764;&#22899;&#12505;&#12450;&#12488;&#12522;&#12540;&#12481;&#12455;&#12290;<br><br><br></span></font><b><font face="Palatino Linotype" color="#FFFFFF" size="3"><span style="font-size:17px;line-height:24px;">The Epitaph (English)<br><br></span></font></b><b><font face="Palatino Linotype" color="#FFFFFF"><span style="font-size:14px;line-height:20px;">Behold the sweetfish river running through my beloved hometown.<br>You who seek the Golden Land, follow its path downstream in search of the key.<br><br>As you travel down it, you will see a village.<br>In that village, look for the shore the two will tell you of.<br>There sleeps the key to the Golden Land.<br><br>The one who obtains the key must then travel to the Golden Land in accordance with these rules.<br><br>On the first twilight, offer the six chosen by the key as sacrifices.<br>On the second twilight, those who remain shall tear apart the two who are close.<br>On the third twilight, those who remain shall praise my noble name.<br>On the fourth twilight, gouge the head and kill.<br>On the fifth twilight, gouge the chest and kill.<br>On the sixth twilight, gouge the stomach and kill.<br>On the seventh twilight, gouge the knee and kill.<br>On the eighth twilight, gouge the leg and kill.<br>On the ninth twilight, the witch shall revive, and none shall be left alive.<br>On the tenth twilight, the journey shall end, and you shall reach the capital where the gold dwells.<br><br>The witch shall praise the wise and bestow four treasures.<br>One shall be all the gold from the Golden Land.<br>One shall be the resurrection of all the dead souls.<br>One shall be the resurrection of the love that was lost.<br>One shall be to put the witch to sleep for all time.<br><br>Sleep peacefully, my most beloved witch, Beatrice.<br><br><br><br></span></font></b><b><font face="Palatino Linotype" color="#FFFFFF" size="4"><span style="font-size:18px;line-height:26px;">The Golden Land<br><br></span></font></b><b><font face="Palatino Linotype" color="#FFFFFF"><span style="font-size:14px;line-height:20px;">The word we translated into Golden Land (&#40644;&#37329;&#37111; Ougon Kyou) literally means gold city or gold country, and can refer, for example, to the fabled city of </span></font></b><a href="http://en.wikipedia.org/wiki/El_Dorado"><b><font face="Palatino Linotype" color="#0066FF"><span style="font-size:14px;line-height:20px;">El Dorado</span></font></b></a><b><font face="Palatino Linotype" color="#FFFFFF"><span style="font-size:14px;line-height:20px;">.<br><br><br></span></font></b><b><font face="Palatino Linotype" color="#FFFFFF" size="3"><span style="font-size:17px;line-height:24px;">The Sweetfish River<br><br></span></font></b><b><font face="Palatino Linotype" color="#FFFFFF"><span style="font-size:14px;line-height:20px;">This term is also discussed in the Episode 1 Grimoire. &nbsp;We originally translated it as 'bountiful', <br soft>as the term </span></font></b><a href="http://en.wikipedia.org/wiki/Sweetfish"><b><font face="Palatino Linotype" color="#0066FF"><span style="font-size:14px;line-height:20px;">sweetfish</span></font></b></a><b><font face="Palatino Linotype" color="#FFFFFF"><span style="font-size:14px;line-height:20px;"> river implies in Japanese, but changed it to this more literal meaning. &nbsp;<br soft>Sweetfish are also called ayu, which is the Japanese word for them, and they can live in both <br soft>saltwater and freshwater like salmon.<br><br><br></span></font></b><b><font face="Palatino Linotype" color="#FFFFFF" size="3"><span style="font-size:17px;line-height:24px;">Maria's Name<br><br></span></font></b><b><font face="Palatino Linotype" color="#FFFFFF"><span style="font-size:14px;line-height:20px;">Maria's name is written in kanji like this: &#30495;&#37324;&#20126;. &nbsp;The middle character happens to be the same <br soft>one used for 'village' in the first half of the epitaph.<br><br><br></span></font></b></span>      </div>
      <div id="e1" style="position:absolute;left:0;top:51;width:314;height:152;"><a href="center.html"><!--$img %ImageAssetImpl:/images/backtoRokkenjima-stage.jpg$--><img src="sitebuilder/images/backtoRokkenjima-stage-314x152.jpg" width="314" height="152" border="0" alt=""></a></div>      <div id="e2" style="position:absolute;left:965;top:18;width:303;height:220;"><!--$img %ImageAssetImpl:/images/circle_logo3.jpg$--><img src="sitebuilder/images/circle_logo3-303x220.jpg" width="303" height="220" alt="???????"></div>      <div id="e3" style="position:absolute;left:431;top:55;width:316;height:157;"><img src="images/Witches-epitaph1c2.jpg" width="316" height="157" alt=""></div><!--$begin exclude$-->
    </div>
<!--$end exclude$-->
  </body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/7af8ad651f74de371059d1c3e416f72a?id=9a3d8afff1db";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>