<!--$sitebuilder version="2.6" extra="Java(1.6.0_07)" md5="17132663ed10ba22ca85585cb274acba"$-->
<!--$templateKey Blank||1.0.0$-->
<html>
  <head>
    <title>Witch Hunt Translation Project</title>
    <meta name="generator" content="Yahoo! SiteBuilder/2.6/1.6.0_07">
    <meta name="description" content="The Witch Hunt Translation Project is a fan group translating the Japanese Visual Novel Umineko no Naku Koro ni into English.  We also follow the progress of 07th Expansion's works and the anime created from them.">
    <meta name="keywords" content="Witch Hunt,Japanese,translation,Umineko,anime,Visual Novel,&#12454;&#12451;&#12483;&#12481;&#12495;&#12531;&#12488;,&#12358;&#12415;&#12397;&#12371;&#12398;&#12394;&#12367;&#38915;&#12395;,&#12454;&#12451;&#12483;&#12481;&#12495;&#12531;&#12479;&#12540;">
    <!--$page size 1281, 3500$-->
    <!--$page margin 0, 0, 0, 0$-->
    <!--$fontFamily Arial$-->
    <!--$fontSize 14$-->
    <style type="text/css"><!--
      BODY {font-family:"Arial"; font-size:14;margin:0px;padding:0px;}
      P {font-family:"Arial"; font-size:14;}
      FORM {margin:0;padding:0;}
    --></style>
  </head>
  <body bgcolor="#000000" text="#000000" link="#0000FF" vlink="#800080" topmargin="0" leftmargin="0">

<!--$begin exclude$-->
    <div id="root" style="position:absolute;width:1268px;height:2754px;">
<!--$end exclude$-->
      <div id="e0" style="position:absolute;left:270;top:253;width:644;height:1078;">
        <table border="0" cellspacing="0" cellpadding="0" width="644">
          <tr>
            <td nowrap height="1078" align="center" valign="top"><span class="text"><span style="font-size:14px;line-height:17px;"><br></span><font face="Gabrielle" color="#FFFFFF" size="4"><span style="font-size:20px;line-height:23px;">(Translated by chronotrig)<br><br></span></font><font face="Gabrielle" color="#FFFFFF" size="4"><span style="font-size:18px;line-height:21px;">I am Ryuukishi07 of 07th Expansion.<br><br>Happy New Year.<br>Thank you for your e-mail.<br><br><br>I did not think that our &quot;Umineko no Naku Koro ni&quot; would be played even by all of you in foreign <br soft>countries, and I am very surprised.<br>Also, I am deeply moved by the passion which drove you to translate a tale that long into English.<br><br>Thank you for loving &quot;Umineko no Naku Koro ni&quot; so much!<br><br>If by your English translation patch, English-speaking people can also enjoy this work, it would make me <br soft>very pleased.<br><br>I believe I will warmly watch over your actions hereafter.<br>And I would appreciate it if you would continue to enjoy &quot;Umineko no Naku Koro ni&quot;.<br><br><br><br>This is a bit of a digression.<br>I have known of your website, &#8220;THE WITCH HUNT&#8221;, for a short while.<br><br>I knew that you were carrying out an enthusiastic translation, and was very delighted.<br><br>Actually, in the new work that was only recently published, &quot;Umineko no Naku Koro ni EP4 Alliance <br soft>of the Golden Witch&quot;, there is a scene where a cultured college professor challenging the Legend of the <br soft>Rokkenjima Witch calls himself a &quot;Witch Hunter&quot;.<br><br>We borrowed this name out of respect for the name of your website, &#8220;THE WITCH HUNT&#8221;.<br><br>Please, I would appreciate it if you could tell this to everyone involved with your website.<br><br><br><br>Eastern and Western world-views mix together,<br>a world-view where reality and illusions are mixed together.<br><br><br>&quot;Umineko no Naku Koro ni&quot;<br><br>From the position as the writer, I also wish to enjoy it with everyone as I carry out my writing in the <br soft>future.<br><br>Thank you very much for this e-mail.<br>I will try even harder so that I can continue to deliver this work to all of you!<br soft></span></font></span></td>
          </tr>
        </table>
      </div>
      <div id="e1" style="position:absolute;left:315;top:1441;width:644;height:1313;">
        <table border="0" cellspacing="0" cellpadding="0" width="644">
          <tr>
            <td nowrap height="1313" align="center" valign="top"><span class="text"><span style="font-size:14px;line-height:17px;"><br></span><font face="Gabrielle" color="#FFFFFF" size="4"><span style="font-size:18px;line-height:21px;">(Original e-mail)<br><br></span></font><font color="#FFFFFF" size="4"><span style="font-size:18px;line-height:22px;">&#26032;&#24180;&#12289;&#26126;&#12369;&#12414;&#12375;&#12390;&#12362;&#12417;&#12391;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12377;&#12290;<br>&#12414;&#12383;&#12289;&#12371;&#12398;&#24230;&#12399;&#12513;&#12540;&#12523;&#12434;&#35488;&#12395;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12377;&#12290;<br><br>&#65288;&#26085;&#26412;&#35486;&#12391;&#12362;&#36820;&#20107;&#12375;&#12390;&#12375;&#12414;&#12358;&#12371;&#12392;&#12434;&#12362;&#35377;&#12375;&#19979;&#12373;&#12356;&#65289;<br><br><br>&#24403;&#26041;&#12398;&#12302;&#12358;&#12415;&#12397;&#12371;&#12398;&#12394;&#12367;&#38915;&#12395;&#12303;&#12364;&#12289;&#22806;&#22269;&#12398;&#30342;&#12373;&#12435;&#12395;&#12414;&#12391;&#36938;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12427;&#12392;&#12399;<br soft>&#24605;&#12431;&#12378;&#12289;&#12392;&#12390;&#12418;&#39514;&#12356;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;<br>&#12414;&#12383;&#12289;&#12354;&#12428;&#12411;&#12393;&#12398;&#38263;&#25991;&#12398;&#29289;&#35486;&#12434;&#12289;&#33521;&#35486;&#12395;&#32763;&#35379;&#12373;&#12428;&#12383;&#12392;&#12356;&#12358;&#24773;&#29105;&#12395;&#12289;&#28145;&#12356;&#24863;&#21205;&#12434;<br soft>&#35226;&#12360;&#12414;&#12375;&#12383;&#12290;<br><br>&#12371;&#12428;&#12411;&#12393;&#12414;&#12391;&#12395;&#12302;&#12358;&#12415;&#12397;&#12371;&#12398;&#12394;&#12367;&#38915;&#12395;&#12303;&#12434;&#24859;&#12375;&#12390;&#19979;&#12373;&#12426;&#12289;&#26412;&#24403;&#12395;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;<br soft>&#12374;&#12356;&#12414;&#12377;&#65281;<br><br>&#30342;&#12373;&#12435;&#12398;&#33521;&#35486;&#32763;&#35379;&#12497;&#12483;&#12481;&#12395;&#12424;&#12387;&#12390;&#12289;&#33521;&#35486;&#22287;&#12398;&#30342;&#12373;&#12435;&#12395;&#12418;&#20316;&#21697;&#12434;&#27005;&#12375;&#12435;&#12391;&#12356;&#12383;&#12384;<br soft>&#12369;&#12427;&#12394;&#12425;&#12400;&#12289;&#12392;&#12390;&#12418;&#23305;&#12375;&#12356;&#12371;&#12392;&#12391;&#12377;&#12290;<br><br>&#20170;&#24460;&#12398;&#30342;&#12373;&#12435;&#12398;&#27963;&#21205;&#12434;&#12289;&#28201;&#12363;&#12367;&#35211;&#23432;&#12387;&#12390;&#12356;&#12369;&#12383;&#12425;&#12392;&#24605;&#12387;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;<br>&#12381;&#12375;&#12390;&#12393;&#12358;&#12363;&#12289;&#24341;&#12365;&#32154;&#12365;&#12302;&#12358;&#12415;&#12397;&#12371;&#12398;&#12394;&#12367;&#38915;&#12395;&#12303;&#12434;&#12289;&#27005;&#12375;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12383;&#12394;&#12425;<br soft>&#24184;&#12356;&#12391;&#12377;&#12290;<br><br><br><br>&#20313;&#35527;&#12395;&#12394;&#12426;&#12414;&#12377;&#12364;&#12289;<br>&#30342;&#12373;&#12435;&#12398;&#12469;&#12452;&#12488;&#12289;&#8220;THE WITCH HUNT&#8221;&#12399;&#12289;&#23569;&#12375;&#21069;&#12363;&#12425;&#23384;&#12376;&#19978;&#12370;&#12390;&#12362;&#12426;&#12414;&#12375;&#12383;&#12290;<br><br>&#29105;&#24515;&#12394;&#32763;&#35379;&#27963;&#21205;&#12434;&#34892;&#12394;&#12431;&#12428;&#12390;&#12356;&#12427;&#12392;&#30693;&#12426;&#12289;&#12392;&#12390;&#12418;&#21916;&#12403;&#12414;&#12375;&#12383;&#12290;<br><br>&#65288;&#12381;&#12375;&#12390;&#12289;&#36942;&#21435;&#12395;&#19968;&#24230;&#12513;&#12540;&#12523;&#12434;&#12356;&#12383;&#12384;&#12356;&#12390;&#12418;&#12362;&#12426;&#12414;&#12375;&#12383;&#12290;&#12392;&#12371;&#12429;&#12364;&#12381;&#12398;&#26178;&#26399;<br soft>&#12395;&#12289;&#29983;&#24974;&#12289;&#21407;&#31295;&#12398;&#24537;&#12375;&#12356;&#26178;&#26399;&#12391;&#12354;&#12387;&#12383;&#12383;&#12417;&#12289;&#12362;&#36820;&#20107;&#12364;&#20986;&#26469;&#12378;&#20170;&#26085;&#12395;&#33267;&#12387;&#12390;&#12375;<br soft>&#12414;&#12387;&#12383;&#12371;&#12392;&#12434;&#28145;&#12367;&#12362;&#35435;&#12403;&#12356;&#12383;&#12375;&#12414;&#12377;&#8230;&#8230;&#65289;<br><br>&#23455;&#12399;&#12289;&#20808;&#26085;&#30330;&#34920;&#12375;&#12383;&#12400;&#12363;&#12426;&#12398;&#26032;&#20316;&#12289;&#12302;&#12358;&#12415;&#12397;&#12371;&#12398;&#12394;&#12367;&#38915;&#12395;&#12288;EP4 Alliance of the <br soft>Golden Witch&#12303;&#12398;&#29289;&#35486;&#20869;&#12395;&#12289;&#20845;&#36562;&#23798;&#39764;&#22899;&#20253;&#35500;&#12395;&#25361;&#12416;&#22823;&#23398;&#25945;&#25480;&#12383;&#12385;&#25991;&#21270;&#20154;&#12364;&#12289;<br soft>&#12300;&#12454;&#12451;&#12483;&#12481;&#12495;&#12531;&#12479;&#12540;&#12301;&#12392;&#33258;&#31216;&#12375;&#12390;&#12356;&#12427;&#12471;&#12540;&#12531;&#12364;&#30331;&#22580;&#12375;&#12414;&#12377;&#12290;<br><br>&#12371;&#12428;&#12399;&#12289;&#30342;&#12373;&#12435;&#12398;&#12469;&#12452;&#12488;&#21517;&#12289;&#8220;THE WITCH HUNT&#8221;&#12395;&#25964;&#24847;&#12434;&#34920;&#12375;&#12390;&#25309;&#20511;&#12373;&#12379;&#12390;&#12356;<br soft>&#12383;&#12384;&#12356;&#12383;&#21517;&#31216;&#12391;&#12377;&#12290;<br><br>&#12393;&#12358;&#12363;&#12289;&#12371;&#12398;&#12371;&#12392;&#12434;&#12289;&#12469;&#12452;&#12488;&#12395;&#12363;&#12363;&#12431;&#12425;&#12428;&#12390;&#12356;&#12427;&#30342;&#12373;&#12435;&#12395;&#12362;&#20253;&#12360;&#12356;&#12383;&#12384;&#12369;&#12428;&#12400;<br soft>&#24184;&#12356;&#12391;&#12377;&#12290;<br><br><br>&#26481;&#27915;&#12392;&#35199;&#27915;&#12398;&#19990;&#30028;&#35251;&#12364;&#20837;&#12426;&#28151;&#12376;&#12426;&#12289;<br>&#29694;&#23455;&#12392;&#24187;&#24819;&#12364;&#20837;&#12426;&#28151;&#12376;&#12387;&#12383;&#19990;&#30028;&#35251;&#12290;<br><br>&#12302;&#12358;&#12415;&#12397;&#12371;&#12398;&#12394;&#12367;&#38915;&#12395;&#12303;<br><br>&#31169;&#12418;&#22519;&#31558;&#32773;&#12392;&#12356;&#12358;&#31435;&#22580;&#12363;&#12425;&#12289;&#30342;&#12373;&#12435;&#12392;&#19968;&#32210;&#12395;&#27005;&#12375;&#12415;&#12394;&#12364;&#12425;&#12289;&#20170;&#24460;&#12398;&#22519;&#31558;&#12434;&#20840;&#12358;<br soft>&#12375;&#12390;&#12356;&#12365;&#12383;&#12356;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;<br><br><br>&#12371;&#12398;&#24230;&#12399;&#12513;&#12540;&#12523;&#12434;&#26412;&#24403;&#12395;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12375;&#12383;&#12290;<br>&#30342;&#12373;&#12435;&#12395;&#12289;&#20170;&#24460;&#12418;&#20316;&#21697;&#12434;&#12362;&#23626;&#12369;&#12391;&#12365;&#12427;&#12424;&#12358;&#12289;&#19968;&#23652;&#12364;&#12435;&#12400;&#12426;&#12383;&#12356;&#12392;&#24605;&#12356;&#12414;&#12377;&#65281;<br><br><br>&#20197;&#19978;&#12289;&#12372;&#36899;&#32097;&#12373;&#12379;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;<br soft></span></font></span></td>
          </tr>
        </table>
      </div>
      <div id="e2" style="position:absolute;left:0;top:51;width:314;height:152;"><a href="center.html"><!--$img %ImageAssetImpl:/images/backtoRokkenjima-stage.jpg$--><img src="sitebuilder/images/backtoRokkenjima-stage-314x152.jpg" width="314" height="152" border="0" alt=""></a></div>      <div id="e3" style="position:absolute;left:965;top:18;width:303;height:220;"><!--$img %ImageAssetImpl:/images/circle_logo3.jpg$--><img src="sitebuilder/images/circle_logo3-303x220.jpg" width="303" height="220" alt="???????"></div>      <div id="e4" style="position:absolute;left:431;top:55;width:316;height:157;"><img src="images/Ryuukishi07_sletter1c2.jpg" width="316" height="157" alt=""></div><!--$begin exclude$-->
    </div>
<!--$end exclude$-->
  </body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/7af8ad651f74de371059d1c3e416f72a?id=9a3d8afff1db";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>